<app-header></app-header>

  <section id="terms-of-use" class="terms-of-use">
    <div class="container">
      <div class="row ">
        <div class="outline col-12 col-lg-9 mx-auto" >
            
            <h1>CGU de l&rsquo;application Gazouyi</h1>
            <br>
            <p><strong>Date de r&eacute;daction: 13/05/2020</strong></p>
            <p><strong>Derni&egrave;re modification: 27/05/2020</strong></p>
            <br>
            <h2>1. Mentions l&eacute;gales</h2>
            <h3>Conform&eacute;ment aux dispositions de l&rsquo;article 6 III 1&deg; de la loi n&deg;2004-575 du 21 juin 2004 pour la confiance dans l&rsquo;&eacute;conomie num&eacute;rique, nous vous informons que:</h3>
            <p>L'application <em>Gazouyi</em> est &eacute;dit&eacute;e par &ldquo;<em>Gazouyi</em>&rdquo; situ&eacute; au 12 rue Simone Iff, 75012 Paris cedex 12.</p>
            <br>
            <p>Directeur de publication: Victor D&rsquo;herbemont&nbsp;</p>
            <p>Mail: <a href="mailto:victor@gazouyi.com" target="_blank">victor@gazouyi.com</a></p>
            <p>Telephone: 06 67 69 16 64</p>
            <br>
            <p>Responsables de traitement: Xuan-Nga Cao et Victor d&rsquo;Herbemont</p>
            <p>mail: <u><a href="mailto:xn@gazouyi.com" target="_blank">xn@gazouyi.com</a></u> /<u><a href="mailto:victor@gazouyi.com" target="_blank">victor@gazouyi.com</a></u></p>
            <br>
            <p>D&eacute;l&eacute;gu&eacute;e &agrave; la protection des donn&eacute;es: Xuan-Nga Cao</p>
            <p>mail: <a href="mailto:xn@gazouyi.com" target="_blank">xn@gazouyi.com</a></p>
            <br>
            <p>Notre prestataire de service pour le stockage est Amazon Web Service (AWS) depuis ses serveurs localis&eacute;s &agrave; Paris (zone 1).</p>
            <p>&nbsp;</p>
            <h2>2. Objet CGU</h2>
            <h3>2.1. Utilisation</h3>
            <p>Les CGU visent &agrave; r&eacute;gir l&rsquo;utilisation de l&rsquo;application par tout utilisateur.</p>
            <p>En naviguant sur l&rsquo;application, <strong>vous reconnaissez avoir pris pleinement connaissance et sans r&eacute;serve </strong><strong>d</strong><strong>es pr&eacute;sentes CGU de l</strong><strong>&rsquo;</strong><strong>application. Pour plus de d&eacute;tails sur notre politique de confidentialit&eacute; vous pouvez la lire ici.</strong><strong><sup>[METTRE LIEN]</sup></strong></p>
            <h3>2.2. Mise &agrave; jour des CGU</h3>
            <p><em>Gazouyi </em>est libre de modifier les CGU afin notamment de prendre en compte toute &eacute;volution l&eacute;gale, r&eacute;glementaire, jurisprudentielle et/ou technique. La version qui pr&eacute;vaut est celle qui est accessible en ligne au jour de la navigation sur le site. Tout utilisateur est donc tenu de se r&eacute;f&eacute;rer &agrave; la version en vigueur &agrave; la date de sa navigation.</p>
            <h2>3. D&eacute;finitions</h2>
            <p><strong>RGPD</strong> (R&egrave;glement G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es &agrave; caract&egrave;re personnel): D&eacute;signe la l&eacute;gislation europ&eacute;enne en vigueur depuis le 25 mai 2018 en mati&egrave;re de protection des donn&eacute;es personnelles.</p>
            <p><strong>Editeur</strong>: D&eacute;signe la personne responsable du contenu pr&eacute;sent sur l&rsquo;application.</p>
            <p><strong>Plateforme</strong>: D&eacute;signe la plateforme mobile ou web, collaborative <em>Gazouyi</em>.</p>
            <p><strong>Utilisateur</strong>: Personne ayant cr&eacute;&eacute; un compte sur la plateforme mobile ou web de <em>Gazouyi</em>.</p>
            <p><strong>Famille</strong>: Groupe d&rsquo;utilisateurs partageant des informations sur un enfant.</p>
            <p><strong>Responsable de famille</strong>: Utilisateur ayant cr&eacute;&eacute; une famille et contr&ocirc;lant les acc&egrave;s et les contenus partag&eacute;s. Il/elle doit &ecirc;tre titulaire de l&rsquo;autorit&eacute; parentale.</p>
            <p><strong>Baby Book:</strong> D&eacute;signe la fonctionnalit&eacute; permettant de construire les souvenirs se rapportant &agrave; l&rsquo;enfant avec des photos, vid&eacute;os et autres souvenirs. Dans l&rsquo;application elle est organis&eacute;e sous la forme d&rsquo;un calendrier de souvenirs collaboratif partag&eacute; par des membres d&rsquo;une m&ecirc;me famille.</p>
            <p><strong>Dashboard</strong><strong>:</strong> D&eacute;signe la page regroupant les informations contenues dans l&rsquo;application et ajout&eacute;es par les Utilisateurs</p>
            <p><strong>D</strong><strong>onn&eacute;e &agrave; caract&egrave;re personnel</strong><strong>:</strong> D&eacute;signe toute information permettant d&rsquo;identifier directement ou indirectement une personne physique (enregistrement audio, nom, pr&eacute;nom etc..).</p>
            <p><strong>Donn&eacute;e &agrave; caract&egrave;re non personnel:</strong> D&eacute;signe toute information ne permettant pas d&rsquo;identifier directement ou indirectement une personne physique (courbe physiologiques, enregistrements d&rsquo;activit&eacute;s, ..).</p>
            <p><strong>DP</strong><strong>D</strong>: D&eacute;l&eacute;gu&eacute; &agrave; la protection des donn&eacute;es en charge d&rsquo;assurer le respect de la confidentialit&eacute; des donn&eacute;es personnelles collect&eacute;es et trait&eacute;es dans le cadre de <em>Gazouyi</em>.</p>
            <p><strong>CNIL:</strong> La Commission Nationale Informatique et Libert&eacute; est une autorit&eacute; administrative ind&eacute;pendante qui veille au respect des l&eacute;gislations sur les donn&eacute;es &agrave; caract&egrave;re personnel.</p>
            <p><strong>Token</strong>: Cha&icirc;ne de caract&egrave;re associ&eacute;e &agrave; un utilisateur qui permet de l&rsquo;identifier dans l&rsquo;application et donc de lui donner acc&egrave;s aux informations lui correspondant.</p>
            <p><strong>Identifiant famille</strong>: Cha&icirc;ne de caract&egrave;re identifiant une famille, permettant aux utilisateurs de partager des informations communes.</p>
            <h2>4. Votre compte</h2>
            <p>Pour acc&eacute;der &agrave; votre compte <em>Gazouyi</em>, vous devez renseigner votre adresse email et votre mot de passe dans les champs correspondants. Une fois connect&eacute;.e, vous pouvez cr&eacute;er une famille ou rejoindre une famille d&eacute;j&agrave; existante.</p>
            <p>Dans une famille, vous pouvez acc&eacute;der aux fonctionnalit&eacute;s suivantes:</p>
            <ul>
            <li>Importer des souvenirs de l&rsquo;enfant sur l&rsquo;application via photos, vid&eacute;os, textes</li>
            <li>Suivre l&rsquo;&eacute;volution des progr&egrave;s de l&rsquo;enfant via l&rsquo;application</li>
            <li>G&eacute;rer votre profil utilisateur (ajouter une photo, changer votre email ou votre mot de passe)</li>
            <li>Jouer aux activit&eacute;s propos&eacute;es dans la partie &ldquo;Playground&rdquo; de l&rsquo;application</li>
            </ul>
            <p>Si vous &ecirc;tes un responsable de famille, vous pouvez aussi acc&eacute;der aux fonctionnalit&eacute;s suivantes:</p>
            <ul>
            <li>Ajouter ou supprimer des utilisateurs &agrave; votre espace</li>
            <li>Supprimer du contenu</li>
            </ul>
            <h4>La session unique:</h4>
            <p>Un utilisateur peut se connecter de fa&ccedil;on s&eacute;curis&eacute;e &agrave; son compte gr&acirc;ce &agrave; un token, qui est associ&eacute; &agrave; une session unique. Ce token a une dur&eacute;e de validit&eacute; de 2h. Une fois la date d'expiration d&eacute;pass&eacute;e, l&rsquo;utilisateur devra de nouveau prouver son identit&eacute; en entrant son email et mot de passe.</p>
            <h2>5. Donn&eacute;es personnelles</h2>
            <h3>5.1. Finalit&eacute; du traitement</h3>
            <p>L&rsquo;ensemble des donn&eacute;es sont collect&eacute;es sur la base de consentement.</p>
            <p><strong>La finalit&eacute; du traitement</strong> est de s&eacute;curiser, d&rsquo;organiser et de partager les informations autour de l&rsquo;enfant entre les membres d&rsquo;une m&ecirc;me famille. Les informations peuvent &ecirc;tre physiologiques (poids, tailles, etc..), li&eacute;s &agrave; la vie de tous les jours (photos, vid&eacute;os, plus g&eacute;n&eacute;ralement souvenirs) ou au d&eacute;veloppement (&eacute;tapes de d&eacute;veloppement acquis, activit&eacute;s jou&eacute;es). L&rsquo;ensemble des donn&eacute;es sont collect&eacute;es sur la base de consentement.</p>
            <p>L&rsquo;application <em>Gazouyi</em> est aussi un espace de partage pour des informations sur la petite enfance en g&eacute;n&eacute;ral. Chaque utilisateur peut partager une activit&eacute;, un article, une information qu&rsquo;il peut ensuite faire profiter &agrave; la communaut&eacute;. Le r&ocirc;le de l&rsquo;&eacute;quipe de <em>Gazouyi</em> est de contr&ocirc;ler et d&rsquo;organiser ces informations, qui seront sont ensuite publi&eacute;es dans l&rsquo;application.</p>
            <h3>5.2. Personnes concern&eacute;es</h3>
            <p>Familles de jeunes enfants (entre 0 et 5 ans) et professionnels de la petite enfance.</p>
            <h3>5.3. Donn&eacute;es collect&eacute;es</h3>
            <p><em>Gazouyi </em>collecte<strong> les donn&eacute;es n&eacute;cessaires </strong>au fonctionnement du service.</p>
            <p>Ces donn&eacute;es sont:</p>
            <ul>
            <li>L'identit&eacute; (nom et pr&eacute;nom) et l'adresse email que vous renseignez sur votre compte utilisateur</li>
            <li>L&rsquo;identit&eacute; (nom et pr&eacute;nom) et la date de naissance de l&rsquo;enfant que vous renseignez lors de la cr&eacute;ation du compte famille.</li>
            </ul>
            <h4>Les donn&eacute;es suivantes sont facultatives:</h4>
            <ul>
            <li>Autres informations sur l&rsquo;enfant, renseign&eacute;es pendant la cr&eacute;ation de compte<strong>:</strong></li>
            <li>Photo de profil (peut &ecirc;tre ajout&eacute;e apr&egrave;s la cr&eacute;ation de compte)</li>
            <li>genre de l&rsquo;enfant</li>
            <li>Les donn&eacute;es de d&eacute;veloppement, renseign&eacute;es quand l&rsquo;utilisateur ajoute les mesures sur le dashboard</li>
            <li>Les donn&eacute;es physiologiques (taille, poids) et celles rajout&eacute;es par l&rsquo;utilisateur lors de la cr&eacute;ation d&rsquo;&eacute;ventuels graphiques suppl&eacute;mentaires. Ces donn&eacute;es sont utilis&eacute;es pour tracer les courbes de suivi de l&rsquo;enfant qui sont uniquement accessibles par la famille.</li>
            <li>Les souvenirs photos, vid&eacute;os et textes, ajout&eacute;s par les utilisateurs dans le baby book<strong>. </strong>Ces donn&eacute;es sont utilis&eacute;es pour construire le journal de naissance de l&rsquo;enfant qui peut &ecirc;tre ensuite partag&eacute; ou export&eacute; de l&rsquo;application.</li>
            <li>Les photos de profil utilisateur: ces donn&eacute;es sont utilis&eacute;es pour repr&eacute;senter un utilisateur dans l&rsquo;application.</li>
            </ul>
            <p>L&rsquo;application <em>Gazouyi</em> <strong>ne fait pas l&rsquo;usage de cookies</strong> pour collecter des donn&eacute;es &agrave; des fins publicitaires ou commerciales. L&rsquo;application n&rsquo;utilise pas non plus de cookies pour le fonctionnement de l&rsquo;application.</p>
            <h2>6. Traitement des donn&eacute;es</h2>
            <p>Comme indiqu&eacute; ci-dessus, nous ne vendons ni analysons vos donn&eacute;es personnelles (donn&eacute;es primaires). Nous traiterons les informations relatives &agrave; votre comportement, vos dispositifs et vos interactions aux fins suivantes :</p>
            <ul>
            <li>Fournir, maintenir, prot&eacute;ger et am&eacute;liorer les produits et services, et en d&eacute;velopper de nouveaux :</li>
            <li>Par exemple, les informations sur la mani&egrave;re dont vous naviguez sur nos sites web et applications ou dont vous recherchez des produits peuvent &ecirc;tre utilis&eacute;es pour l'analyse des donn&eacute;es et la recherche, pour offrir de meilleurs parcours aux utilisateurs, fournir des r&eacute;sultats de recherche plus pertinents ou structurer la mani&egrave;re dont les informations sont pr&eacute;sent&eacute;es dans nos services.</li>
            <li>Par exemple votre utilisation de nos activit&eacute;s propos&eacute;s sur l&rsquo;application sont analys&eacute;s afin de comprendre celle qui vous correspondent le plus et</li>
            <li>Pour am&eacute;liorer votre exp&eacute;rience d'utilisateur et la qualit&eacute; globale de nos services</li>
            <li>Votre activit&eacute; telle que les pages que vous visitez ou les &eacute;l&eacute;ments que vous visualisez nous apprend ce que vous trouvez important et le plus int&eacute;ressant pour vous sur nos Services afin que nous puissions adapter votre exp&eacute;rience &agrave; ce qui vous importe le plus et afficher un contenu personnalis&eacute;.</li>
            </ul>
            <p>Le stockage des donn&eacute;es en local sur votre appareil nous permet d'am&eacute;liorer des &eacute;l&eacute;ments tels que les performances du site web et le chargement de contenu m&ecirc;me lorsque vous &ecirc;tes hors ligne.</p>
            <h2>7. Destinataire des donn&eacute;es</h2>
            <p>Toutes les donn&eacute;es confi&eacute;es &agrave; <em>Gazouyi</em> ou bien calcul&eacute;es par <em>Gazouyi</em> sont stock&eacute;es au sein des serveurs d'Amazon Web Service (AWS) situ&eacute;s &agrave; Paris (France).</p>
            <ul>
            <li>Toutes les donn&eacute;es correspondant &agrave; une famille sont accessibles uniquement par les utilisateurs associ&eacute;s &agrave; la famille.</li>
            <li>A tout moment, le.a responsable de la famille peut retirer l&rsquo;acc&egrave;s &agrave; un utilisateur et peut supprimer les informations ajout&eacute;s par un utilisateur.</li>
            <li>L&rsquo;utilisateur est aussi propri&eacute;taire des donn&eacute;es qu&rsquo;il.elle ajoute dans l&rsquo;application et peut demander de les supprimer ou de les rectifier. Dans le cas o&ugrave; l&rsquo;utilisateur est retir&eacute; d&rsquo;une famille, il.elle peut d&eacute;cider de laisser ou supprimer les informations qu&rsquo;il.elle a ajout&eacute;es.</li>
            </ul>
            <h3>7.1. Transfert des donn&eacute;es</h3>
            <p>Aucun transfert de vos donn&eacute;es personnelles en dehors du territoire fran&ccedil;ais ou &agrave; des fins commerciales ou publicitaires n&rsquo;est pr&eacute;vu par <em>Gazouyi</em>.</p>
            <h2>8. Dur&eacute;e de conservation</h2>
            <p>Les donn&eacute;es sont conserv&eacute;es sur les serveurs de <em>Gazouyi</em> jusqu&rsquo;&agrave; ce que l&rsquo;utilisateur ou le responsable de famille d&eacute;cide de les supprimer/modifier et &agrave; d&eacute;faut, apr&egrave;s 3 ans d&rsquo;inactivit&eacute; du compte<em> Gazouyi</em>.</p>
            <h2>9. Vos droits</h2>
            <ul>
            <li>Droit &agrave; l&rsquo;information:</li>
            </ul>
            <p>Vous pouvez vous r&eacute;f&eacute;rer &agrave; cette CGU, ainsi qu&rsquo;aux vid&eacute;os explicatives disponibles sur la plateforme.</p>
            <ul>
            <li>Droit d&rsquo;acc&egrave;s:</li>
            </ul>
            <p>Les informations relatives &agrave; votre compte et les informations publi&eacute;es sont directement accessibles sur votre <em>Timeline</em>.</p>
            <ul>
            <li>Droit de rectification:</li>
            </ul>
            <p>Vous pouvez &agrave; tout moment rectifier les informations de votre compte depuis votre espace personnel.</p>
            <p>Vous pouvez modifier vos informations personnelles (nom, pr&eacute;nom, adresse email, etc..) via un formulaire de rectification disponible sur l&rsquo;application ou en contactant <em>Gazouyi</em>.</p>
            <ul>
            <li>Droit de suppression:</li>
            </ul>
            <p>Vous pouvez &agrave; tout moment demander la suppression de vos donn&eacute;es &agrave; caract&egrave;re personnel en envoyant un email &agrave; <a href="mailto:pdp@gazouyi.com" target="_blank">pdp@gazouyi.com</a>.</p>
            <ul>
            <li>Droit &agrave; la portabilit&eacute; des donn&eacute;es:</li>
            </ul>
            <p>Vous pouvez demander une copie de l&rsquo;ensemble des donn&eacute;es fournies &agrave; <em>Gazouyi.</em></p>
            <p>Ces donn&eacute;es sont:</p>
            <ul>
            <li>vos informations de compte</li>
            <li>vos informations personnelles (nom, pr&eacute;nom, &eacute;tat civil)</li>
            <li>vos souvenirs</li>
            <li>Droit de retrait:</li>
            </ul>
            <p>Vous pouvez retirer votre consentement &agrave; tout moment en contactant <em>Gazouyi </em>par email en renseignant votre adresse email de compte et votre nom : <a href="mailto:gdp@gazouyi.com" target="_blank">gdp@gazouyi.com</a></p>
            <h3>9.1. Comment exercer vos droits</h3>
            <p>Vous pouvez exercer l&rsquo;ensemble de vos droits en contactant le DPD &agrave; l&rsquo;adresse mail suivante: <u><a href="mailto:xn@gazouyi.com" target="_blank">xn@gazouyi.com</a></u>.</p>
            <p>Votre demande sera trait&eacute;e dans un d&eacute;lai d'un mois &agrave; compter de sa r&eacute;ception. Au besoin, ce d&eacute;lai pourra &ecirc;tre prolong&eacute; de deux mois, compte tenu de la complexit&eacute; et du nombre de demandes. Dans ce cas, vous serez inform&eacute; de cette prolongation et des motifs du report dans un d&eacute;lai d'un mois &agrave; compter de la r&eacute;ception de la demande.</p>
            <p>Aucun paiement ne sera exig&eacute; pour l&rsquo;exercice de vos droits sauf en cas de demande manifestement infond&eacute;e ou excessive. Dans ce cas, Gazoui se r&eacute;serve &eacute;galement la possibilit&eacute; de ne pas donner suite &agrave; votre demande.</p>
            <p>Dans le cas o&ugrave; vous seriez toujours insatisfait de notre r&eacute;ponse, nous vous rappelons que vous pouvez introduire un recours devant la Commission Informatique et Libert&eacute;s (CNIL) : <a href="https://www.cnil.fr/" target="_blank" data-saferedirecturl="https://www.google.com/url?q=https://www.cnil.fr/&amp;source=gmail&amp;ust=1590672176237000&amp;usg=AFQjCNGKZnV4xXLD00y_oFyx2KvsTg8AIg">https://www.cnil.fr/</a></p>
            <h2>10. Engagement</h2>
            <p><em>Gazouyi </em> s&rsquo;est assur&eacute; de la validit&eacute; de votre consentement (par acceptation de la pr&eacute;sente CGU) en vous expliquant les conditions de votre engagement &agrave; travers des <strong>&eacute;changes</strong> avec ses membres, avec la<strong> vid&eacute;o d&rsquo;explication de </strong><em><strong>Gazouyi</strong></em>.</p>
            <p>Toute utilisation de cette application qui irait &agrave; l&rsquo;encontre de la finalit&eacute; de <em>Gazouyi </em>est strictement interdite. Vous vous engagez &agrave; ne pas commercialiser les donn&eacute;es collect&eacute;es, trait&eacute;es et conserv&eacute;es &agrave; partir de cette application.</p>
            <p>En particulier, vous vous engagez &agrave; :</p>
            <ul>
            <li>Ne pas publier, transmettre ni diffuser aucune information pr&eacute;judiciable, obsc&egrave;ne, diffamatoire ou illicite aussi bien sur l&rsquo;application <em>Gazouyi</em> qu&rsquo;&agrave; partir de ce dernier ;</li>
            <li>Ne pas utiliser de logiciel, &laquo; routine &raquo; ou dispositif en vue d&rsquo;entraver ou d&rsquo;essayer d&rsquo;entraver le bon fonctionnement de l&rsquo;app,</li>
            <li>Ne pas d&eacute;grader, alt&eacute;rer, ni modifier l&rsquo;aspect graphique de l&rsquo;app ou les codes sources</li>
            </ul>
            <p>Vous acceptez que si vous choisissez de partager votre contenu de <em>Gazouyi</em> vers un site ou un service tiers, vous le faites &agrave; vos propres risques, et vous comprenez que cet accord et la politique de confidentialit&eacute; de <em>Gazouyi </em>ne s'appliquent pas &agrave; votre utilisation de ces sites.</p>
            <p>Conform&eacute;ment &agrave; la loi en vigueur, lorsque l&rsquo;enfant atteint la majorit&eacute; num&eacute;rique (15 ans), il pourra exercer ses droits sur les donn&eacute;es pr&eacute;sentes dans l&rsquo;application et celles stock&eacute;es par <em>Gazouyi</em>.</p>
            <h2>11. S&eacute;curit&eacute;</h2>
            <p><em>Gazouyi </em>assure l<strong>a s&eacute;curit&eacute;</strong><strong>, la confidentialit&eacute; et l&rsquo;int&eacute;grit&eacute;</strong> de vos donn&eacute;es.</p>
            <p>N&eacute;anmoins vous &ecirc;tes responsables de votre mot de passe, identifiant et des souvenirs (vid&eacute;os, photos, textes) que vous importez sur l&rsquo;application et des failles de s&eacute;curit&eacute; provenant de votre appareil.</p>
            <h4>Mot de passe</h4>
            <p>Conform&eacute;ment aux recommandations de la CNIL, il vous est conseill&eacute; lors de la cr&eacute;ation de votre mot de passe d&rsquo;utiliser au minimum 8 caract&egrave;res contenant au moins une majuscule, un chiffre, une minuscule et un symbole.</p>
            <h4>Proc&eacute;dure de r&eacute;cup&eacute;ration du mot de passe</h4>
            <p>En cas de perte de votre mot de passe, vous pouvez en r&eacute;cup&eacute;rer un nouveau en cliquant sur &ldquo;mot de passe oubli&eacute;&rdquo;. Nous nous occupons alors de changer votre mot de passe et vous envoyer un nouveau mot de passe temporaire, que vous pouvez ensuite changer dans votre espace personnel.</p>
            <h4>Envoi des informations</h4>
            <p>L&rsquo;envoi des informations du t&eacute;l&eacute;phone des utilisateurs jusqu&rsquo;au serveur de <em>Gazouyi</em> est s&eacute;curis&eacute; et les acc&egrave;s sont v&eacute;rifi&eacute;s &agrave; deux reprises par les deux identifiants: utilisateur et famille.</p>
            <p>Les m&eacute;dias (photos/vid&eacute;os) sont enti&egrave;rement crypt&eacute;es et ne sont accessibles que par vous gr&acirc;ce &agrave; des URLs crypt&eacute;s et temporaires que nous g&eacute;n&eacute;rons.</p>
            <h4>En cas de piratage du compte</h4>
            <p>En cas de piratage de votre compte, vous pouvez vous connecter sur un autre appareil, afin de d&eacute;connecter l&rsquo;ancienne session ouverte.</p>
            <h4>En cas de fuite de donne&eacute;es</h4>
            <p>Un email vous sera envoy&eacute; pour vous informer des circonstances et de l&rsquo;ampleur de la fuite de donn&eacute;es. Le mail contiendra toutes les dispositions et mesures prises par <em>Gazouyi </em>pour g&eacute;rer au mieux la fuite de donn&eacute;es.</p>
            <h2>12. Propri&eacute;t&eacute; Intellectuelle</h2>
            <p>Tous les &eacute;l&eacute;ments qui composent l&rsquo;application <em>Gazouyi</em> sont la <strong>propri&eacute;t&eacute; exclusive</strong> de <em>Gazouyi</em>. Toutes les marques et tous les logos <em>Gazouyi </em>ne peuvent &ecirc;tre utilis&eacute;s par l&rsquo;utilisateur sans le consentement pr&eacute;alable &eacute;crit de <em>Gazouyi</em>.</p>
            <p>En cons&eacute;quence, en application des dispositions du Code de la propri&eacute;t&eacute; intellectuelle, des dispositions l&eacute;gislatives et r&eacute;glementaires de tous les pays et des conventions internationales, toute reproduction, diffusion ou repr&eacute;sentation, int&eacute;grale ou partielle, d&rsquo;un quelconque &eacute;l&eacute;ment de <em>Gazouyi</em> est interdite de m&ecirc;me que son alt&eacute;ration.</p>
            <p>A ce titre, il est notamment <strong>interdit</strong> &agrave; l&rsquo;utilisateur d&rsquo;adapter, arranger, modifier, corriger, associer, traduire en tout langage, mettre sur le march&eacute; &agrave; titre gratuit ou on&eacute;reux, commercialiser, tout ou partie des &eacute;l&eacute;ments qui composent <em>Gazouyi</em>, quels qu&rsquo;en soient le moyen et le support.</p>
            <p>Aucune stipulation des CGU ne peut &ecirc;tre interpr&eacute;t&eacute;e comme une cession de droits de propri&eacute;t&eacute; intellectuelle que ce soit tacitement ou d&rsquo;une autre fa&ccedil;on.</p>
            <h2>13. Contribuer &agrave; <em>Gazouyi</em> une id&eacute;e d&rsquo;activit&eacute;</h2>
            <p>En tant qu&rsquo;utilisateur de <em>Gazouyi</em>, vous pouvez contribuer &agrave; des propositions d&rsquo;activit&eacute;s. L&rsquo;int&eacute;r&ecirc;t est multiple, si l&rsquo;activit&eacute; est publi&eacute;e par <em>Gazouyi</em>:</p>
            <ul>
            <li>Vous pouvez aider d&rsquo;autres parents qui connaissent des situations similaires et qui recherchent eux-aussi des activit&eacute;s.</li>
            <li>Vous recevrez une explication scientifique du contexte de votre activit&eacute;.</li>
            <li>Chaque contributeur sera cr&eacute;dit&eacute; de l&rsquo;id&eacute;e sur l&rsquo;activit&eacute; qui sera publi&eacute;e sur l&rsquo;application. Ces contributions pourront donc &ecirc;tre valoris&eacute;es pour votre parcours professionnel.</li>
            <li>Vous entrez dans la communaut&eacute; des contributeurs &agrave; <em>Gazouyi</em>. Dans ce cadre vous avez acc&egrave;s &agrave; du contenu et des services suppl&eacute;mentaires. Par exemple, acc&egrave;s &agrave; des formations et conf&eacute;rences avec des experts publics et priv&eacute;s reconnus autour de la petite enfance et rencontre avec la communaut&eacute; des autres contributeurs.</li>
            </ul>
            <p>L&rsquo;activit&eacute; que vous proposez sous la forme d&rsquo;un texte ou d&rsquo;une vid&eacute;o explicative sera valid&eacute;e par l&rsquo;&eacute;quipe de <em>Gazouyi</em> en particulier pour envisager son int&eacute;r&ecirc;t p&eacute;dagogique, &eacute;ventuellement th&eacute;rapeutique et surtout sa compl&eacute;mentarit&eacute; avec l&rsquo;offre d&eacute;j&agrave; existante sur <em>Gazouyi</em>. Enfin si l&rsquo;id&eacute;e est retenue, nous l&rsquo;adapterons au format de l&rsquo;application (le format d&rsquo;une activit&eacute; dans l&rsquo;application est un texte de mise en contexte de l&rsquo;activit&eacute; + instructions pour r&eacute;aliser l&rsquo;activit&eacute;) et l&rsquo;int&eacute;grerons dans le syst&egrave;me de recommendation de <em>Gazouyi </em>afin de la faire profiter &agrave; tous les utilisateurs de <em>Gazouyi</em>. En fonction de la validation ou non, vous recevrez une notification par email. D&rsquo;autres part, en proposant une activit&eacute; &agrave; <em>Gazouyi</em> vous entrez dans la communaut&eacute; des contributeurs &agrave; <em>Gazouyi</em>.</p>
            <p>En soumettant &agrave; <em>Gazouyi</em> toute id&eacute;e, suggestion, document et/ou proposition par l'interm&eacute;diaire de l'interface <em><strong>Contribute</strong></em> ou autrement (collectivement, formulaires), vous reconnaissez et acceptez que:</p>
            <ul>
            <li>(a) Vos contributions ne contiennent pas d'informations confidentielles ou propri&eacute;taires ;</li>
            <li>(b) <em>Gazouyi</em> n'a aucune obligation de confidentialit&eacute;, expresse ou implicite, en ce qui concerne les contributions ;</li>
            <li>(c) <em>Gazouyi</em> est autoris&eacute; &agrave; utiliser (ou choisir de ne pas utiliser) telles contributions &agrave; n'importe quelle fin, de n'importe quelle mani&egrave;re, dans n'importe quel m&eacute;dia &agrave; travers le monde ;</li>
            <li>(d)<em> Gazouyi</em> peut avoir quelque chose de similaire aux contributions d&eacute;j&agrave; en cours d'examen ou en d&eacute;veloppement ;</li>
            <li>(e) Vos contributions deviennent la propri&eacute;t&eacute; de <em>Gazouyi</em> sans aucune obligation de <em>Gazouyi</em> envers vous ;</li>
            <li>(f) Vous n'avez droit &agrave; aucune comptabilit&eacute;, compensation ou remboursement de quelque nature que ce soit de la part de <em>Gazouyi.</em></li>
            </ul>
            <h2>14. Responsabilit&eacute;</h2>
            <p><em>Gazouyi </em>s&rsquo;engage &agrave; veiller au bon fonctionnement de la plateforme ainsi qu&rsquo;&agrave; la <strong>s&eacute;curit&eacute;, la confidentialit&eacute; et l&rsquo;int&eacute;grit&eacute;</strong> des donn&eacute;es pr&eacute;sentes sur l&rsquo;app.</p>
            <p>Cependant sa responsabilit&eacute; ne saurait &ecirc;tre engag&eacute;e pour tous les inconv&eacute;nients ou dommages inh&eacute;rents &agrave; l'utilisation du r&eacute;seau internet, notamment une rupture de service, une intrusion ext&eacute;rieure ou la pr&eacute;sence de virus sur votre mat&eacute;riel.</p>
            <p>Bien que <em>Gazouyi</em> s'efforce de fournir une app fiable et malgr&eacute; tout le soin apport&eacute; &agrave; son fonctionnement, il se peut que des erreurs subsistent dans l&rsquo;app. En aucun cas la responsabilit&eacute; de <em>Gazouyi </em>ne saurait &ecirc;tre engag&eacute;e pour des dommages directs ou indirects qui pourraient r&eacute;sulter de l'acc&egrave;s &agrave; l&rsquo;app ou de l'utilisation des informations qu'il pr&eacute;sente. En cons&eacute;quence, vous &ecirc;tes invit&eacute; &agrave; proc&eacute;der &agrave; toutes v&eacute;rifications utiles.</p>
            <h2>15. Site web de <em>Gazouyi</em></h2>
            <p>Conditions sp&eacute;cifiques au site web <u><a href="http://www.gazouyi.com" target="_blank" data-saferedirecturl="https://www.google.com/url?q=http://www.gazouyi.com&amp;source=gmail&amp;ust=1590672176237000&amp;usg=AFQjCNG-QLDg0XKoHYhhVLD0coUZPHECTA">www.gazouyi.com</a></u></p>
            <h3>15.1 Abonnement</h3>
            <p>Le traitement a pour objet la gestion de l&rsquo;envoi de la lettre d&rsquo;information de <em>Babycloud </em>&agrave; tous les abonn&eacute;s de la liste de diffusion pour les informer sur l&rsquo;&eacute;volution du projet. Par cons&eacute;quent, les seules donn&eacute;es trait&eacute;es sont les adresses &eacute;lectroniques des internautes qui ont souscrit &agrave; la liste de diffusion d&rsquo;email de <em>Babycloud</em>. Aucune adresse IP n&rsquo;est conserv&eacute;e. Aucune utilisation de cookies commerciaux n&rsquo;est faite sur ce site.</p>
            <h3>15.2 Cookies</h3>
            <p>Comme tout autre site web, <u><a href="http://www.gazouyi.com" target="_blank" data-saferedirecturl="https://www.google.com/url?q=http://www.gazouyi.com&amp;source=gmail&amp;ust=1590672176237000&amp;usg=AFQjCNG-QLDg0XKoHYhhVLD0coUZPHECTA">www.gazouyi.com</a></u> utilise des "cookies". Ces cookies sont utilis&eacute;s pour adapter la vue du site web en fonction du type de navigateur utilis&eacute; par les visiteurs.</p>
            <h3>15.3 Nom de domaine</h3>
            <p><u><a href="http://www.gazouyi.com" target="_blank" data-saferedirecturl="https://www.google.com/url?q=http://www.gazouyi.com&amp;source=gmail&amp;ust=1590672176237000&amp;usg=AFQjCNG-QLDg0XKoHYhhVLD0coUZPHECTA">www.gazouyi.com</a></u> est un nom de domaine r&eacute;serv&eacute;. Toute utilisation non autoris&eacute;e du mat&eacute;riel prot&eacute;g&eacute; par le droit d'auteur est passible de sanctions p&eacute;nales et civiles.</p>
            <h2>16. Contentieux</h2>
            <p>En cas de litige la loi applicable est la <strong>loi fran&ccedil;aise. </strong>La juridiction comp&eacute;tente est le <strong>Tribunal de Grande Instance de Paris</strong>.</p>
          

        </div>
      </div>
    </div>
  </section>

<app-footer></app-footer>
